/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now." = "A new version of %@ is available. Please update to version %@ now.1";

/* Update alert title */
"Update Available" = "Update Available1";

/* Update alert dismiss button title */
"Next time" = "Next time1";

/* Update alert skip button title */
"Skip this version" = "Skip this version1";

/* Update alert skip button title */
"Update" = "Update1";
